abs
acpid
antergos-keyring
antergos-mirrorlist
antergos-welcome
arc-gtk-theme
atom
autoconf
automake
b43-fwcutter
bbswitch-dkms
bind-tools
bison
blender
bluez-utils
brasero
bzr
calibre
cinnamon-control-center
cinnamon-screensaver
cinnamon-session
cjs
cmake
cmatrix
compton
cowsay
cronie
dmraid
docbook-xsl
evolution
fakeroot
flex
gedit
gimp
gimp-help-de
gnome-alsamixer
gnome-bluetooth
gnome-calculator
gnome-calendar
gnome-documents
gnome-logs
gnome-maps
gnome-music
gnome-photos
gnome-sound-recorder
gnome-tweak-tool
gnome-weather
gparted
grub2-theme-antergos
gsimplecal
gstreamer-vaapi
gtk-xfce-engine
gufw
handbrake
handbrake-cli
haveged
hplip
htop
hunspell-de
hunspell-en
ipw2100-fw
ipw2200-fw
keepnote
libreoffice-fresh-de
light-locker-settings
lightdm-gtk-greeter-settings
lightdm-webkit2-greeter
lxappearance
mirage
mpd
mpv
mtpfs
muffin
ncmpc
ncmpcpp
networkmanager-openvpn
networkmanager-pptp
nfs-utils
nmap
numix-frost-themes
numix-icon-theme-square
numlockx
orca
pacaur
pamac
pepper-flash
pidgin
pkg-config
pulseaudio-bluetooth
python2-pyquery
python2-requests
qt5ct
ranger
reflector
remmina
rofi
samba
screen
scrot
simplescreenrecorder
sonata
speedtest-cli
splix
steam
system-config-printer
teamspeak3
texlive-bibtexextra
texlive-fontsextra
texlive-langextra
texlive-science
texstudio
tlp-rdw
tmux
transmission-gtk
ufw-extras
weechat
whois
wireshark-gtk
xf86-input-synaptics
xfce4-appfinder
xfce4-battery-plugin
xfce4-power-manager
xfce4-pulseaudio-plugin
xfce4-session
xfce4-settings
xfce4-systemload-plugin
xfce4-taskmanager
xfce4-whiskermenu-plugin
xfdesktop
xfwm4-themes
xmlto
xorg-luit
xorg-server-utils
xorg-smproxy
xorg-x11perf
xorg-xcursorgen
xorg-xdriinfo
xorg-xev
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xwd
xorg-xwud
yaourt
zd1211-firmware
