armitage
brother-dcp-9022cdw
deb2targz
dropbox-cli
gtkdialog-svn
i3-gaps
java-gnome
jdownloader2
kodi-addon-pvr-iptvsimple-git
kodi-platform-git
libplatform-legacy
live-usb-install
multisystem
nautilus-dropbox
neofetch
oh-my-zsh-git
paper-icon-theme-git
polybar
purple-facebook-git
py3status-git
python-tomate
python-wiring
python-yapsy
spotify
tomate-gtk
tor-browser-de
ttf-font-awesome
xcursor-numix
xdgurl
