blockify
brother-dcp-9022cdw
deb2targz
dropbox-cli
geteltorito
gnome-vfs
grub-customizer
i3-gaps
i3ipc-glib-git
java-gnome
jdownloader2
kodi-addon-pvr-iptvsimple-git
libbonobo
libbonoboui
libgnome
libgnome-data
libgnomeui
neofetch
oh-my-zsh-git
orbit2
paper-icon-theme-git
polkit-explorer
polybar
py3status-git
python-pyfiglet
python-tomate
python-wiring
python-yapsy
qt5-styleplugins-git
spotify
teamviewer
termdown-git
tomate-gtk
tor-browser-de
ttf-font-awesome
ttf-google-fonts
virtualbox-ext-oracle
xcursor-numix
xdgurl
xfce4-i3-workspaces-plugin-git
