acpid
antergos-gnome-defaults-list
antergos-keyring
antergos-mirrorlist
antergos-welcome
arc-gtk-theme
atom
autoconf
automake
b43-fwcutter
baobab
bind-tools
bison
bluez-utils
brasero
bumblebee
bzr
chromium
cmake
compton
dmraid
eog
fakeroot
ffmpegthumbnailer
flex
gedit
gnome-backgrounds
gnome-calculator
gnome-calendar
gnome-contacts
gnome-disk-utility
gnome-documents
gnome-logs
gnome-maps
gnome-photos
gnome-shell-extension-dash-to-dock
gnome-shell-extension-status-menu-buttons
gnome-sound-recorder
gnome-system-monitor
gnome-terminal
gnome-tweak-tool
gnome-weather
gparted
grub2-theme-antergos
gsimplecal
gstreamer-vaapi
gstreamer0.10-bad-plugins
gstreamer0.10-base-plugins
gstreamer0.10-ffmpeg
gstreamer0.10-good-plugins
gstreamer0.10-ugly-plugins
gufw
haveged
hplip
htop
hunspell-en
ipw2100-fw
ipw2200-fw
libgnomeui
libreoffice-fresh-de
light-locker-settings
lightdm-gtk-greeter-settings
lightdm-webkit2-greeter
lxappearance
make
mpd
mpv
nautilus-share
network-manager-applet
networkmanager-openvpn
networkmanager-pptp
nfs-utils
numix-frost-themes
numix-icon-theme-square
numlockx
orca
pamac
patch
pavucontrol
pepper-flash
pidgin
pkg-config
pulseaudio-bluetooth
qt5-styleplugins
qt5ct
rofi
screen
speedtest-cli
splix
sudo
texlive-bibtexextra
texlive-fontsextra
texlive-langextra
texlive-science
texstudio
thunderbird
tlp-rdw
totem
transmission-gtk
unetbootin
whois
xdg-user-dirs-gtk
xf86-input-synaptics
xorg-luit
xorg-server-utils
xorg-smproxy
xorg-x11perf
xorg-xcursorgen
xorg-xdriinfo
xorg-xev
xorg-xinit
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xwd
xorg-xwud
zd1211-firmware
