blockify
brother-dcp-9022cdw
deb2targz
dropbox-cli
geteltorito
gnome-vfs
grub-customizer
gstreamer0.10
gstreamer0.10-bad
gstreamer0.10-bad-plugins
gstreamer0.10-base
gstreamer0.10-base-plugins
gstreamer0.10-ffmpeg
gstreamer0.10-good
gstreamer0.10-good-plugins
gstreamer0.10-ugly
gstreamer0.10-ugly-plugins
gtkdialog-svn
i3-gaps
java-gnome
jdownloader2
js17
kodi-addon-pvr-iptvsimple-git
kodi-platform-git
libbonobo
libbonoboui
libgnome
libgnome-data
libgnomeui
libplatform-legacy
live-usb-install
multisystem
nautilus-dropbox
neofetch
oh-my-zsh-git
orbit2
paper-icon-theme-git
polkit-explorer
polybar
purple-facebook-git
py3status-git
python-pyfiglet
python-tomate
python-wiring
python-yapsy
spotify
termdown-git
tomate-gtk
tor-browser-de
ttf-font-awesome
xcursor-numix
xdgurl
